{
  "navigation": {
    "home": "Startseite",
    "contact": "Contact",
    "conditions": "Conditionen",
    "partyPacks": "Partypakete",
    "allProducts": "Produkte"
  },
  "page": {
    "home": {
      "title": "e-nite",
      "subTitle": "Finden Sie Ihr perfektes Party-Setup im Raum Lausanne.",
      "description": "E-Nite bietet seit 2008 die wesentlichen Zutaten für eine fantastische Party.",
      "actionButtonText": "Entdecken Sie unsere Packs!"
    },
    "contact": {
      "title": "Über uns",
      "description": "Dies ist die Contact-Seite"
    },
    "conditions": {
      "title": "Über conditions",
      "description": "Dies ist die conditions-Seite"
    }
  },
  "products": {
    "title": "Unsere Produkte anzeigen",
    "description": "Sehen Sie sich einzelne Produkte von E-NiTE an und fügen Sie sie Ihrer Buchung hinzu.",
    "addToOrderButton": "Hinzufügen",
    "data": [
      {
        "productId": 1,
        "productTitle": "Starter",
      
        "productPrice": 195.0,
        "productImage": "/e-nite/Pack-1-Starter.jpg",
        "productDescription": "Dieses Paket hat alles, was Sie brauchen, um jeden Raum in einen Mini-Club zu verwandeln. Alles, was Sie brauchen, ist Ihr iPhone/iPod/Laptop (oder jede andere Musikquelle) und die Party kann beginnen!",
        "equipmentList": [
          "Zwei Behringer Lautsprecher (2 x 250W RMS)",
          "Ein Behringer Verstärker",
          "Behringer Mixboard/Mixer",
          "Dispatcher Lichtschalter",
          "1 Lichtständer JB",
          "Rauchmaschine 1000W Antari + Flüssigkeit + Fernbedienung",
          "ADJ Revo 4 LED + Fernbedienung",
          "ADJ Galaxian LED & Laser + Fernbedienung",
          "Martin Moonlight",
          "Stroboskop",
          "UV Schwarzlicht LED",
          "Strom- und Audiokabel",
          "Verlängerungskabel"
        ]
      },
      {
        "productId": 2,
        "productTitle": "Sound",
        "productImage": "/e-nite/Pack-2-Sound.jpg",
        "productPrice": 95.0,
        "productDescription": "Alles, was Sie brauchen, um laute Musik wie ein DJ mit diesem einfachen, aber effektiven Kit abzuspielen.",
        "equipmentList": [
          "Zwei Behringer Lautsprecher (2 x 250W RMS)",
          "Ein Behringer Verstärker",
          "Behringer Mixboard/Mixer",
          "1 verkabeltes Behringer Mikrofon",
          "XLR 6m Kabel",
          "Audio- und Stromkabel"
        ]
      },
      {
        "productId": 3,
        "productTitle": "Lightshow",
        "productImage": "/e-nite/Pack-3-Lightshow.jpg",
        "productPrice": 160.0,
        "productDescription": "Dieses Paket bietet Ihnen und Ihren Gästen eine schöne und beeindruckende Lichtshow.",
        "equipmentList": [
          "Doppelter voller Lichtständer JB",
          "Rauchmaschine 1000W Antari + Fernbedienung",
          "Dispatcher Lichtsteuerungsschalter",
          "Schwarzes UV-Röhren-LED-Licht",
          "Stroboskop",
          "2 x Moonlight Eurolite",
          "American DJ Revo 4 LED + Fernbedienung",
          "American DJ Galaxian LED & Laser + Fernbedienung",
          "Laser Doppel-RGY",
          "Ampel",
          "Verlängerungskabel"
        ]
      },
      {
        "productId": 4,
        "productTitle": "Fiesta",
        "productImage": "/e-nite/Pack-4-Fiesta.jpg",
        "productPrice": 295.0,
        "productDescription": "Ein komplettes und professionelles Sound & Light-Kit mit einem doppelten Bierhahn. Was will man mehr?",
        "equipmentList": [
          "Tragbarer Doppelbierhahn",
          "Gas Aligal für den Bierhahn",
          "Zwei Behringer Lautsprecher",
          "Ein Behringer Verstärker",
          "Verkabeltes Behringer Mikrofon",
          "Mixboard BST",
          "Dispatcher Lichtschalter",
          "Moonlight JB Twin Ball",
          "Lichtständer JB",
          "Rauchmaschine 1000W Antari + Fernbedienung",
          "Stroboskop",
          "Moonlight Eurolite",
          "American DJ Revo 4",
          "Doppelter Laser RGY",
          "UV Schwarzlicht LED",
          "Stromkabel",
          "Verlängerungskabel und alle notwendigen Zubehörteile"
        ]
      },
      {
        "productId": 5,
        "productTitle": "Mikrofone",
        "productImage": "/e-nite/Pack-5-Microphones.jpg",
        "productPrice": 35.0,
        "productDescription": "Ein umfassendes Set von Mikrofonen, geeignet für Karaoke-Nächte, Live-Auftritte oder sogar öffentliche Redeanlässe!",
        "equipmentList": [
          "3 Behringer Mikrofone",
          "3 Mikrofonständer",
          "3 Mikrofonclips",
          "3 XLR-Kabel",
          "1 Mikrofon-Reisekoffer"
        ]
      }
    ]
  },
  "conditions": {
    "title": "Allgemeine Geschäftsbedingungen",
    "description": "Dieses Dokument enthält die Allgemeinen Geschäftsbedingungen für die Vermietung von Ausrüstung und Dienstleistungen. Diese Bestimmungen gewährleisten reibungslose Abläufe und klare Geschäftsbedingungen sowohl für den Dienstleister als auch für den Kunden.",
    "sections": {
      "acceptance": {
        "title": "Akzeptanz",
        "content": "Es ist entscheidend, unsere Nutzungsbedingungen zu lesen und zu akzeptieren, bevor Sie Geschäfte tätigen. Wenn Sie Fragen zu den genannten Punkten haben, kontaktieren Sie uns bitte über unser Kontaktformular oder senden Sie uns eine E-Mail."
      },
      "equipment": {
        "title": "Ausrüstung",
        "content": [
          "Die Mietausrüstung wird vor und nach jeder Vermietung überprüft.",
          "Kunden erhalten professionelle Ausrüstung, die sorgfältig behandelt werden muss.",
          "Beim Übergeben der Ausrüstung ist ein Beleg zu unterschreiben.",
          "Stornierungen innerhalb von 48 Stunden vor der Vermietung werden mit einer Gebühr in Höhe von 60% der Mietkosten berechnet.",
          "Wir behalten uns das Recht vor, jede Vermietungsanfrage abzulehnen."
        ]
      },
      "reception": {
        "title": "Empfang der Ausrüstung",
        "content": [
          "Es ist möglich, die Ausrüstung direkt in Epalinges (in der Nähe von Lausanne) abzuholen.",
          "Dazu kontaktieren Sie uns bitte für einen Termin, aber üblicherweise sind folgende Zeiten möglich:",
          "Wochentage: von 6:30 Uhr bis 7:30 Uhr und von 18:00 Uhr bis 20:00 Uhr",
          "Wochenende: von 11:00 Uhr bis 13:00 Uhr und von 16:00 Uhr bis 19:00 Uhr",
          "Zur Rückgabe der Ausrüstung werden dieselben Zeiten verwendet."
        ]
      },
      "delivery": {
        "title": "Lieferservices",
        "content": [
          "Die auf unserer Seite für Lieferservices angezeigten Preise gelten nur für Lausanne und die umliegende Region.",
          "Für Lieferungen außerhalb von Lausanne wird eine zusätzliche Gebühr erhoben; Preis auf Anfrage.",
          "Beispiel: Eine Lieferung in den Kanton Genf: Aufschlag von CHF 60.00."
        ]
      },
      "prices": {
        "title": "Preise",
        "content": [
          "Alle Preise sind in Schweizer Franken (CHF) angegeben. Alle Steuern sind inbegriffen.",
          "Die Mietpreise erlauben es Ihnen, die Ausrüstung für 24 Stunden (außer sonntags) zu behalten, sofern nicht anders vereinbart.",
          "Wenn Sie die Ausrüstung für mehr als einen Tag mieten, gelten die folgenden Multiplikatoren:"
        ],
        "multipliers": {
          "1 Tag": 1.0,
          "2 Tage": 1.25,
          "3 Tage": 1.75,
          "4 Tage": 2.0,
          "5 Tage": 2.25,
          "6 Tage": 2.5,
          "7 Tage": 2.75,
          "8 Tage": 3.0,
          "9 Tage": 3.25,
          "10 Tage": 3.5,
          "11 Tage": 3.75,
          "12 Tage": 4.0,
          "2 Wochen": 4.5,
          "3 Wochen": 4.5,
          "4 Wochen": 5.0
        }
      },
      "clientInfo": {
        "title": "Kundeninformationen",
        "description": "Bevor Ausrüstung übergeben wird, behält sich der Anbieter das Recht vor, folgende Kundeninformationen anzufordern:",
        "content": [
          "Foto des Ausweisdokuments oder Reisepasses",
          "Vor- und Nachname",
          "Adresse",
          "Handynummer",
          "Art des Ereignisses, z. B. private Feier, Hochzeit, Geburtstag usw.",
          "Veranstaltungsort"
        ]
      },
      "payment": {
        "title": "Zahlung",
        "content": "Drei Zahlungsmethoden werden akzeptiert:",
        "details": ["Überweisung", "Via PayPal: +3,4% Aufschlag", "Bargeld"],
        "closing": "Ein Zahlungsnachweis muss am Tag der Ausrüstungsübergabe für die Zahlungsmethoden 1 und 2 vorgelegt werden."
      },
      "paymentclosing": {
        "title": "Payment Closing",
        "content": "A proof of payment must be given the day the equipment is received for methods 1 and 2."
      },
      "deposit": {
        "title": "Kaution",
        "details": [
          "Für Sound- & Licht- sowie Bierzapfanlagen wird eine Kaution in Höhe von CHF 200.00 erhoben.",
          "Alternativ können Sie anstelle einer Bargeldkaution einen offiziellen Lichtbildausweis oder Reisepass hinterlegen.",
          "Wir behalten uns das Recht vor, diesen Betrag jederzeit zu ändern.",
          "Bitte haben Sie Verständnis dafür, dass dies eine Standardformalität ist, um unsere Mietgeräte zu schützen."
        ]
      },
      "returns": {
        "title": "Rückgaben",
        "details": [
          "Die Ausrüstung muss innerhalb von 36 Stunden während der normalen Rückgabzeiten an uns zurückgegeben werden (siehe oben Abschnitt „Empfang der Ausrüstung“), sofern unsere Lieferservices nicht in Anspruch genommen wurden.",
          "Die Ausrüstung wird dann überprüft und die Kaution wird Ihnen zurückerstattet.",
          "E-NiTE Services hat 48 Stunden Zeit, um zu überprüfen, ob die Ausrüstung funktionstüchtig ist, nach dem effektiven Rückgabedatum.",
          "Wenn die Ausrüstung auf irgendeine Weise beschädigt ist, behalten wir uns das Recht vor, einen Teil oder die gesamte Kaution zur Reparatur oder zum Ersatz der Ausrüstung einzubehalten. Wenn dies mehr kostet als die Kaution, wird dem Kunden entsprechend in Rechnung gestellt.",
          "Ein Teil der Kaution kann einbehalten werden, wenn die Ausrüstung schmutzig zurückgegeben wird.",
          "Ein Teil der Kaution kann auch einbehalten werden, wenn die Ausrüstung verspätet zurückgegeben wird - (bis zu CHF 100.-/Stunde)."
        ]
      },
      "liability": {
        "title": "Haftung",
        "details": [
          "Wir übernehmen keine Verantwortung für den Missbrauch von Mietgeräten auf eine Weise, die nicht der vorgesehenen Verwendung entspricht.",
          "Weder der Anbieter noch der Kunde oder ein verbundenes Unternehmen haften für besondere, indirekte, zufällige oder Folgeschäden, die dem Anbieter oder der Mietausrüstung im Zusammenhang mit dieser Vereinbarung oder einer der in dieser Vereinbarung vorgesehenen Transaktionen entstehen."
        ]
      },
      "closing": {
        "title": "Kontaktieren Sie uns",
        "content": "Wenn Sie Fragen haben oder weitere Klärungen benötigen, zögern Sie bitte nicht, uns über unser Kontaktformular oder per E-Mail zu kontaktieren."
      }
    }
  }
}
